function General__information() {
  return (
    <div className="General__information">
      <p>
        Департамент научно-исследовательской деятельности является структурным подразделением Университета, 
        обеспечивающим координацию планирования и организации научно-исследовательской деятельности, 
        выполняемых в Университете в соответствии со стратегией развития Университета, 
        а также программами, грантами, заданиями региональных и федеральных органов управления в системе высшего образования.
      </p>
      <b>Краткая инструкция:</b>
      <ol>
        <li>Нажмите кнопку «Создать» в категории 
        «Мелитопольский государственный педагогический университет им. 
        Богдана Хмельницкого».</li>
        <li>Заполните паспорт технологического запроса/предложения.</li>
        <li>После заполнения, нажмите на кнопку «Сохранить», 
         затем на кнопку «Подать на рассмотрение».</li>
        <li>Дождитесь верификации запроса/предложения. 
        Информация будет проверена представителем организации.</li>
        <li>При возникновении вопросов пишите на электронную почту: help.innovations@misis.ru</li>
      </ol>
    </div>
  );
}

export default General__information;